<?php require_once 'header.php'; ?>

<div id="content">
    <h2>Гибка металла</h2>
    <p>Гибка и рубка металла – это важные этапы в производстве различных металлических изделий. Гибка металла позволяет создавать из него различные формы и кривые, а рубка металла позволяет отрезать из него необходимые детали и изделия.</p>
    <p>Для того, чтобы осуществить гибку и рубку металла, необходимо использовать специальное оборудование, такое как гибочные машины, рубильные машины и т.д. Это оборудование позволяет точно контролировать параметры гибки и рубки, что обеспечивает высокое качество изготавливаемых изделий.</p>
    <p>Гибка и рубка металла требует точности и внимательности, чтобы избежать его повреждения. Неправильно выполненные операции могут привести к повреждению металла и снижению качества изготавливаемых изделий. Чтобы этого избежать, следует соблюдать технологические нормы и рекомендации производителей оборудования, а также использовать только качественное и надежное оборудование.</p>
</div>

<div style="width: 100vw; height: 56.25vw; max-height: 100vh; position: relative;">
        <iframe
            width="100%"
            height="100%"
            src="https://www.youtube.com/embed/Fs0GRMJoz7o"
            frameborder="0"
            allowfullscreen
            style="position: absolute; top: 0; left: 0;"
        ></iframe>
</div>
<?php require_once 'footer.php'; ?>
