<?php 

$title = 'Гибка металла - Фабрика кованых изделий';

require_once 'header.php';

?>

<div id="content">
    <h2>Гибка металла</h2>
    <p>Гибка и рубка металла – это важные этапы в производстве различных металлических изделий. Гибка металла позволяет создавать из него различные формы и кривые, а рубка металла позволяет отрезать из него необходимые детали и изделия.</p>
    <p>Для того, чтобы осуществить гибку и рубку металла, необходимо использовать специальное оборудование, такое как гибочные машины, рубильные машины и т.д. Это оборудование позволяет точно контролировать параметры гибки и рубки, что обеспечивает высокое качество изготавливаемых изделий.</p>
    <p>Гибка и рубка металла требует точности и внимательности, чтобы избежать его повреждения. Неправильно выполненные операции могут привести к повреждению металла и снижению качества изготавливаемых изделий. Чтобы этого избежать, следует соблюдать технологические нормы и рекомендации производителей оборудования, а также использовать только качественное и надежное оборудование.</p>
</div>


<iframe title="Гибка металла в Казахстане, Алматы, Астане, Актау,"
src="https://www.youtube.com/embed/Fs0GRMJoz7o?feature=oembed"
frameborder="0"
allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
allowfullscreen="" name="fitvid0"
style="width: 100vw; min-height: 60vh"></iframe>

<?php require_once 'footer.php'; ?>
