<?php 

$title = 'Кованные ворота - Фабрика кованых изделий';

require_once 'header.php';

?>

<div id="content">
    <h2>Кованые ворота</h2>
    <p>Кованые ворота – это элегантное и практичное решение для оформления входа в дом или участок. Они не только создают атмосферу уюта и благоустройства, но и являются эффективной защитой от шума, ветра и посторонних глаз.
Кованые ворота изготавливаются из высококачественной стали и обрабатываются специальными консервантами, что позволяет им прослужить многие годы, не требуя серьезного ухода. Дизайн кованых ворот может быть различным: от классического и утонченного до авангардного и современного.
Кроме того, кованые ворота можно оснастить различными дополнительными функциями:</p>
<p>Автоматика: установка системы автоматического открывания и закрывания ворот, что особенно удобно в холодное и дождливое время.</p>
<p>Сигнализация: установка сигнализации, которая позволит оперативно узнавать о попытках несанкционированного проникновения.</p>
<p>Огнезащита: обработка кованых ворот специальными консервантами, которые обеспечивают защиту от огня.
Контроль доступа: установка системы электронного контроля доступа, которая позволяет управлять проходом через ворота только установленным лицам.</p>
<p>Обогрев: установка системы обогрева, которая поможет сохранить тепло в зимнее время и сделает комфортным прохождение через кованые ворота. Кованые ворота могут быть оснащены системой обогрева, которая позволит сохранить тепло в зимнее время и сделает комфортным прохождение через ворота, особенно в холодную погоду.</p>
</div>

<iframe title="Кованые ворота в Алматы, Астане, Актау, Атырау, Казахстане" src="https://www.youtube.com/embed/EANJ6u5KzDw?feature=oembed" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen="" name="fitvid0"
style="width: 100vw; min-height: 60vh"
></iframe>

<p>Кованные ворота и калитка полностью изготовленные нашей фабрикой.
Процесс: изготовления, покраски и монтажа.
Размер данных Ворот: 4,9м * 3,7м  Калитка: 2,1м * 1м</p>

<iframe loading="lazy" title="Ворота кованые в Алматы, Астане, Казахстане" src="https://www.youtube.com/embed/Y_SomZRH1fc?start=352&amp;feature=oembed" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen="" name="fitvid1"
style="width: 100vw; min-height: 60vh"
></iframe>
<iframe loading="lazy" title="Кованые ворота под ключ в Алматы, Актау, Атырау. Художественная ковка Ворот под ключ" src="https://www.youtube.com/embed/sjwMUU5wfFg?start=8&amp;feature=oembed" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen="" name="fitvid2"
style="width: 100vw; min-height: 60vh"    
></iframe>
    

<?php require_once 'footer.php'; ?>